alacritty
codeblocks
discord
dmenu
dunst
feh
firefox
flameshot
git
google-chrome
i3lock-fancy-dualmonitors-git
lf
nautilus
neovim
neovim-coc-clangd-git
nvidia
otf-san-francisco
pavucontrol
pgadmin4
picom
playerctl
pulseaudio
pycharm-community-edition
pyenv
pyenv-virtualenv
redshift
reflector
spotify
systemd-numlockontty
ttf-font-awesome
ttf-font-logos
ttf-material-icons-git
ttf-ubuntu-font-family
wmname
xautolock
zathura-pdf-mupdf
